---
kind: property
id: P:Autodesk.Revit.DB.SpecTypeId.Slope
zh: 坡度
source: html/d426adc3-72a4-8cbd-9db4-f45295e773c5.htm
---
# Autodesk.Revit.DB.SpecTypeId.Slope Property

**中文**: 坡度

Slope, in discipline Common.

## Syntax (C#)
```csharp
public static ForgeTypeId Slope { get; }
```